<html>
    <head>
        <title>神秘博士</title>
    </head>
    <body>
        <p>聚创家园网络科技有限公司上海分公司--合伙人事业部/BDM（Business Development Manager）</p>
        <p>工作职责：</p>
        <pre>
            <code>1.负责业绩指标完成的工作;

2.负责目标候选人的搜寻、沟通、甄选的工作;

3.负责猎头岗位职位发布及更新的工作;

4.负责建立企业List的工作;

5.负责收集猎头职位的发布渠道的工作;

6.负责候选人数据调整完整的工作;

7.遵守公司的规章制度;

8.完成上级交办的其它工作.
</code>
        </pre>
        <p>任职要求:</p>
        <pre>
            <code>1.大专以上学历;

2.优秀的应届毕业上或1年以上电话销售行业经验;

3.有人力资源行业市场销售经验者优先，熟练操作办公软件;

4.了解猎头行业知识;

5.强烈的责任心和团队协作精神，且具有良好的服务意识.
</code>
        </pre>
        <p>薪资福利:</p>
        <pre>
            <code>1.底薪（5k）+补贴（0.5k）+KPI（1k）+提成(签的客户每个职位年薪*20%*3%或5%)，提成比较高；
</code>
        </pre>
        <p>2.做五休二，朝九晚六，工作氛围轻松，关系和谐，比较有活力与朝气，90后为主。</p>
        <p>上班地址：上海市徐汇区田林路388号1号楼新业大厦</p>
        <p>公司网址：www.joychuang.cc</p>
        <p>注：我们目前客户为互联网和金融行业，接触客户都为公司高管（CEO或HRD），对于后期自己的人脉积累很不错哦。</p>
        <p>感兴趣者，可发简历到mona@joychuang.cc!!!</p>
    </body>
</html> 